<div class="container">
<div class="row">
	<div class="col-md-6">
		<div class="girlinlibrary">
			<img src="<?php echo base_url('assets/images/OshGU.jpg');?>">
			<div class="girlcurtain"></div>
		</div>
	</div>
	<div class="col-md-6">
		
		<div class="feature">Ош мамлекеттик университети 80 Жашта</div>
		<p class="scriptlibrary">1939-жылы Кыргызстандын түштүгүндөгү мектептерде мугалимдердин жетишпестигин жоюу үчүн педагогикалык адистерди даярдоо максатында Ош шаарында мугалимдер институту ачылган.</p>
		<p class="scriptlibrary">1957-жылы Кыргыз Республикасынын Министрлер Советинин "Кыргыз ССРиндеги жогорку жана кээ бир орто окуу жайларынын окуу-материалдык базасын жакшыртуу тууралуу" токтомунун негизинде 1961-жылы Ош пединститутунун жаңы башкы корпусу курулган.</p>
		<p class="scriptlibrary">1992-жылдын 17-июнунда Кыргыз Республикасынын Президентинин Указы менен Ош мамлекеттик педагогикалык институту - Ош мамлекеттик университети болуп өзгөргөн.</p>
		<a href="https://www.oshsu.kg/univer/?lg=1&id_parent=5502">Толугу менен</a>
	
	</div>
</div>
</div>	