<div class="container">
<div class="col-md-8">
		<div class="borderblog">
			<ul class="nav nav-tabs">
			  <li class=""><a href="#home" data-toggle="tab">Тарыхы</a></li>
			  <li><a href="#profile" data-toggle="tab">Структурасы</a></li>
			  <li><a href="#messages" data-toggle="tab">Профессордук окутуучулук курам</a></li>
			  <!-- <li><a href="#settings" data-toggle="tab">Настройки</a></li> -->
			</ul>

			
			<div class="tab-content">
			  <div class="tab-pane active" id="home">
			  	<p><b> ФАКУЛЬТЕТТИН КЫСКАЧА ТАРЫХЫ</b></p>
			  	<p> Кыргыз тили жана адабияты адистигине даярдоо 1951-жылы башталган. 1992-жылы 2-июлдагы Кыргыз Республикасынын Билим берүү министрлигинин буйругу менен өз алдынча Кыргыз филологиясы факультети болуп түзүлүп, адистерди даярдоо мүмкүнчүлүгүнө ээ болгон. 2010-жылы ОшМУнун Окумуштуулар кеңешинин (31.08.10.) чечимине ылайык факультет Кыргыз филологиясы жана журналистика деп аталып, кайра түзүлгөн. Курамына журналистика бөлүмү менен “Өзбек филологиясы” кафедрасы кийирилген. Азыркы убакта факультетти ф.и.к., доцент Н.Турганбаев жетектөөдө. </p>
			  	<p>Факультет болочок филолог жана журналисттерди даярдоо менен гана чектелбестен, бул аймакта мамлекеттик саясат менен улуттук маданияттын бекем орун-очок алышына да олуттуу салым кошууда. Факультетти түптөп, алгачкылардан болуп иштеп кетишкен белгилүү окумуштуулар: проф. А.Турсунов, проф. А.Садыков, академик А.Акматалиев, проф. С.Ибрагимов, проф. С.Шатманов, проф. Н.Бейшекеев, проф. Ж.Мамытовдор. Ушул окуу жайдан көрүнүктүү аалымдар да өсүп чыгышкан. Мисалы, п.и.д., проф. Б.Алымов, ф.и.к., доцент А.Сыдыков, ф.и.к., доцент С.Гапаров, ф.и.к., проф. Ж.Шериев, ф.и.д., проф. М.Сулайманов, Токтогулдук сыйлыктын лауреаты, ф.и.д., проф. Т.Аширбаев, КРнын Эл мугалими М.Байымбетов, ф.и.д., проф. С.Искендерова, ф.и.д., проф. Б.Сагынбаева, ф.и.д., проф. Ү.Култаева, п.и.д., проф. А.Муратов, п.и.д., проф. С.Момуналиевдер. Факультеттин бүтүрүүчүлөрүнүн ичинен ондогон көркөм сөздүн чеберлери менен таанымал журналисттер да чыккан. Алсак, КРдин Эл баатыры, Эл жазуучусу, Токтогул атындагы мамлекеттик сыйлыктын лауреаты С.Жусуев, КРдин Эл артисти, Токтогул атындагы мамлекеттик сыйлыктын лауреаты комузчу Б.Мадазимов, А.Осмонов, Молдо Нияз сыйлыктарынын лауреаты акын журналист-акындар А. Акбаров, акындар К.Бакиров, М.Жаныбеков, А.Эргешова, Б.Төлөнов жана А.Токсонбаев, А.Монуев, Т.Алдакулов ж.б. </p>
			  </div>
			  <div class="tab-pane" id="profile">
			  	<!-- <img src="images/structure/"> -->
			  </div>
			  <div class="tab-pane" id="messages">
			  	<a target="blank" href="pdf/okutuuchuluk_kuram/kyrgyz_phyl.pdf">Кыргыз филологиясы жана журналистика факультетинин окутуучулук курамы</a>
	
			  </div>
			  <div class="tab-pane" id="settings">4</div>
			</div>

	</div>
	</div>
</div>